{
    "lignes": [
        {
            "id": 1,
            "nom": "Gare Centrale <> Campus Cézeaux",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 1 du réseau urbain de Clermont-Ferrand assure la liaison essentielle entre la Gare Centrale et le Campus Cézeaux, offrant aux passagers un moyen pratique et efficace de se déplacer entre ces deux points clés de la ville.\nLe trajet débute à la Gare Centrale, un hub de transport majeur où convergent les lignes de train, de bus et de tramway. Les passagers peuvent facilement rejoindre la ligne 1 et monter à bord d'un bus moderne et confortable. Les sièges sont ergonomiques et l'intérieur est climatisé, garantissant un voyage agréable à tout moment de l'année.\nLa ligne 1 traverse ensuite différents quartiers de Clermont-Ferrand, offrant aux passagers un aperçu de la vie urbaine de la ville. Ils peuvent admirer l'architecture historique, les rues animées et les commerces locaux qui bordent l'itinéraire.\nLe terminus de la ligne 1 est situé au Campus Cézeaux, un important pôle universitaire et scientifique de Clermont-Ferrand. Les étudiants, les enseignants et le personnel administratif peuvent se rendre facilement au campus grâce à cette ligne. Cela facilite les déplacements quotidiens des étudiants vers leurs cours, leurs laboratoires et leurs activités universitaires.\nLes horaires de la ligne 1 sont réguliers et adaptés aux besoins des passagers. Que ce soit en semaine ou le week-end, les bus circulent à des intervalles fréquents, minimisant ainsi les temps d'attente et offrant une flexibilité de déplacement.\nEn résumé, la ligne 1 du réseau urbain de Clermont-Ferrand relie la Gare Centrale au Campus Cézeaux, fournissant aux passagers un moyen pratique et efficace de se déplacer entre ces deux points clés de la ville. Avec son confort, ses trajets pittoresques et ses horaires réguliers, la ligne 1 est un choix idéal pour les étudiants, les travailleurs et les résidents de Clermont-Ferrand. ",
            "stats": {
                "nombre_arrets": 20,
                "temps_trajet": "30 minutes",
                "longueur_ligne": "10 km"
            },
            "pdf_url": "/pdf/L1 - 20232024.pdf"
        },
        {
            "id": 2,
            "nom": "Aéroport <> Gare Centrale",
            "type": "Volc'Express",
            "description": "La ligne 2 du réseau urbain de Clermont-Ferrand est une ligne à haut niveau de service qui relie la Gare Centrale à l'Aéroport, offrant aux passagers un moyen rapide et pratique de se déplacer entre ces deux points clés de la ville.\nCette ligne spéciale est conçue pour offrir une expérience de voyage confortable et efficace. Les bus sont modernes, équipés de sièges spacieux et confortables, ainsi que de systèmes de climatisation pour assurer le confort des passagers tout au long du trajet. De plus, la ligne 2 bénéficie d'un service fréquent, garantissant des temps d'attente réduits pour les voyageurs.\nLe trajet de la ligne 2 passe par différents quartiers de Clermont-Ferrand, offrant aux passagers un aperçu de la diversité de la ville. Ils peuvent admirer les sites historiques, les rues animées et les espaces verts qui jalonnent le parcours.\nLe terminus de la ligne 2 est situé à l'Aéroport, offrant aux passagers un accès direct et pratique aux vols nationaux et internationaux. Que ce soit pour les voyageurs arrivant ou partant de Clermont-Ferrand, cette ligne à haut niveau de service facilite les déplacements vers et depuis l'aéroport.\nLes horaires de la ligne 2 sont adaptés aux besoins des passagers, en tenant compte des horaires des vols. Cela permet aux voyageurs d'organiser facilement leurs trajets en fonction de leur horaire de vol, en minimisant les contraintes de temps et en offrant une tranquillité d'esprit lors des déplacements.\nEn résumé, la ligne 2 du réseau urbain de Clermont-Ferrand est une ligne à haut niveau de service reliant la Gare Centrale à l'Aéroport. Avec son confort, sa rapidité et sa fréquence de service, la ligne 2 offre une solution pratique et efficace pour les voyageurs, qu'ils soient en partance ou en arrivée à Clermont-Ferrand. ",
            "stats": {
                "nombre_arrets": 34,
                "temps_trajet": "40 minutes",
                "longueur_ligne": "10 km"
            },
            "pdf_url": ""
        },
        {
            "id": 3,
            "nom": "Gare Centrale <> Campus Marthe Gautier",
            "type": "Volc'Express",
            "description": "La ligne 3 du réseau urbain de Clermont-Ferrand est une ligne à haut niveau de service reliant la Gare Centrale au CHRU Gabriel Montpied, offrant aux passagers un moyen pratique et efficace de se déplacer entre ce pôles ferroviaire et cet ensemble hôspitalier majeur de la ville.\nCette ligne spéciale est conçue pour offrir une expérience de voyage optimale. Les bus modernes et confortables de la ligne 3 sont équipés de sièges ergonomiques et de la climatisation, assurant un confort optimal aux passagers pendant leur trajet. De plus, la ligne 3 bénéficie d'une fréquence élevée, réduisant les temps d'attente et offrant une plus grande flexibilité aux voyageurs.\nLe trajet de la ligne 3 passe par différents quartiers de Clermont-Ferrand, permettant aux passagers de découvrir la diversité de la ville. Ils peuvent admirer l'architecture, les rues animées et les sites touristiques qui jalonnent l'itinéraire.\nLe terminus de la ligne 3 est situé à la Gare Centrale, offrant aux passagers un accès direct aux trains régionaux et nationaux. Que ce soit pour les voyageurs en partance ou en arrivée à Clermont-Ferrand, cette ligne à haut niveau de service facilite les déplacements vers et depuis le CHRU.\nLes horaires de la ligne 3 sont bien adaptés aux besoins des passagers, tenant compte des horaires des trains. Cela permet aux voyageurs de planifier facilement leurs déplacements en fonction de leur horaire de train, en minimisant les contraintes de temps et en offrant une plus grande commodité lors des déplacements.\nEn résumé, la ligne 3 du réseau urbain de Clermont-Ferrand est une ligne à haut niveau de service reliant la Gare Centrale à le CHRU Montpied. Avec son confort, sa fréquence élevée et sa connectivité ferroviaire, la ligne 3 offre une solution pratique et efficace pour les voyageurs, leur permettant de se déplacer facilement entre les deux pôles ferroviaires majeurs de la ville. ",
            "stats": {
                "nombre_arrets": 27,
                "temps_trajet": "32 minutes",
                "longueur_ligne": "8 km"
            },
            "pdf_url": ""
        },
        {
            "id": 4,
            "nom": "Gare Centrale <> Gare de l'Est (marchandises)",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 4 du réseau urbain de Clermont-Ferrand assure la liaison essentielle entre la Gare Centrale et la Gare de l'Est, offrant aux passagers un moyen pratique et efficace de se déplacer entre ces deux pôles ferroviaires majeurs de la ville.\nLe trajet de la ligne 4 commence à la Gare Centrale, un point central de transit où convergent les différents modes de transport. Les passagers peuvent monter à bord d'un bus confortable et moderne, équipé de sièges ergonomiques pour assurer leur confort tout au long du trajet.\nLa ligne 4 traverse ensuite plusieurs quartiers de Clermont-Ferrand, permettant aux passagers d'apprécier la diversité et le dynamisme de la ville. En chemin, ils peuvent admirer l'architecture locale, les rues animées et les différents points d'intérêt qui jalonnent l'itinéraire.\nLe terminus de la ligne 4 est situé à la Gare de l'Est, offrant aux passagers un accès direct aux trains régionaux et nationaux. Que ce soit pour les voyageurs en partance ou en arrivée à Clermont-Ferrand, cette ligne facilite les déplacements vers et depuis la Gare de l'Est, leur permettant de poursuivre leur voyage en toute facilité.\nLes horaires de la ligne 4 sont adaptés aux besoins des passagers, avec des fréquences régulières tout au long de la journée. Cela permet aux utilisateurs de planifier leurs déplacements en fonction de leurs horaires de train, minimisant ainsi les temps d'attente et offrant une plus grande flexibilité.\nEn résumé, la ligne 4 du réseau urbain de Clermont-Ferrand relie la Gare Centrale à la Gare de l'Est, offrant aux passagers un moyen pratique et efficace de se déplacer entre ces deux pôles ferroviaires importants. Avec son confort, ses trajets traversant différents quartiers et ses horaires adaptés, la ligne 4 est un choix idéal pour les voyageurs en quête de commodité et de connectivité ferroviaire. ",
            "stats": {
                "nombre_arrets": 24,
                "temps_trajet": "28 minutes",
                "longueur_ligne": "7 km"
            },
            "pdf_url": ""
        },
        {
            "id": 5,
            "nom": "Musée d'Art Moderne <> Pôle Luca Pacioli",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 5 de bus de Transport Clermont Métropole offre une connexion pratique et rapide entre le Musée d'Art Moderne et le Pôle Luca Pacioli, traversant la ville en seulement 9 km et 40 minutes. Avec 34 arrêts pour permettre à ses passagers de monter et descendre à volonté, cette ligne de bus offre une variété de destinations et permet aux habitants de Clermont d'explorer la ville en toute simplicité.",
            "stats": {
                "nombre_arrets": 34,
                "temps_trajet": "40 minutes",
                "longueur_ligne": "9 km"
            },
            "pdf_url": ""
        },
        {
            "id": 6,
            "nom": "Grand Palais <> Campus Cézeaux",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 6 de bus de Transport Clermont Métropole offre un moyen pratique de voyager entre le Grand Palais et le Campus Maryse Esterle en seulement 5 km et 20 minutes. Avec 17 arrêts, cette ligne de bus permet aux habitants de Clermont de se déplacer facilement entre les deux points, sans devoir se soucier des embouteillages. La ligne 6 est un moyen efficace et rapide pour explorer la ville.",
            "stats": {
                "nombre_arrets": 17,
                "temps_trajet": "20 minutes",
                "longueur_ligne": "5 km"
            },
            "pdf_url": ""
        },
        {
            "id": 7,
            "nom": "Port fluvial <> Grand Palais",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 7 de bus de Transport Clermont Métropole relie le Port fluvial et le Grand Palais à travers 10 km et 36 minutes. Avec 30 arrêts pour permettre aux passagers de monter et descendre à volonté, cette ligne de bus offre aux habitants de Clermont l'opportunité de découvrir la ville. La ligne 7 est un moyen facile et pratique de voyager entre le port et le centre-ville, sans devoir se soucier des embouteillages.",
            "stats": {
                "nombre_arrets": 30,
                "temps_trajet": "36 minutes",
                "longueur_ligne": "10 km"
            },
            "pdf_url": ""
        },
        {
            "id": 8,
            "nom": "Place de l'Europe <> Campus Marthe Gautier",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 8 du réseau urbain de Clermont-Ferrand est un moyen pratique et fiable de se déplacer entre la Place de l'Europe et le Campus Marthe Gautier. Cette ligne est très appréciée des étudiants, des résidents locaux et des voyageurs qui souhaitent se rendre au campus universitaire.\nLe trajet débute à la Place de l'Europe, un lieu animé où se trouvent de nombreux commerces, restaurants et points d'intérêt. Les passagers peuvent monter à bord d'un bus moderne et confortable, équipé de sièges ergonomiques et de climatisation pour assurer leur confort tout au long du trajet.\nLa ligne 8 traverse différents quartiers de la ville, offrant aux passagers une variété de vues et d'expériences. Ils peuvent admirer l'architecture historique du centre-ville, les rues animées, ainsi que les parcs et espaces verts qui jalonnent le parcours.\nLe bus fait des arrêts stratégiques tout au long de l'itinéraire, permettant aux passagers de descendre à des endroits clés tels que les campus universitaires, les résidences étudiantes, les centres commerciaux et les lieux de loisirs. Cela rend la ligne 8 idéale pour les étudiants se rendant en cours, les employés se rendant au travail ou les résidents cherchant à profiter des installations du campus.\nLes horaires de la ligne 8 sont bien adaptés pour répondre aux besoins des passagers. Que ce soit en semaine ou le week-end, les bus circulent régulièrement, assurant une fréquence suffisante pour minimiser les temps d'attente.\nEn somme, la ligne 8 du réseau urbain de Clermont-Ferrand est un moyen pratique et efficace de se déplacer entre la Place de l'Europe et le Campus Marthe Gautier. Avec des bus confortables, des arrêts stratégiques et des horaires adaptés, elle facilite les déplacements quotidiens des passagers, qu'ils soient étudiants, résidents ou visiteurs de la ville. ",
            "stats": {
                "nombre_arrets": 27,
                "temps_trajet": "32 minutes",
                "longueur_ligne": "8 km"
            },
            "pdf_url": ""
        },
        {
            "id": 9,
            "nom": "Haute-Ville <> Campus Alan Turing",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 9 du réseau urbain de Clermont-Ferrand est une liaison essentielle entre Haute-Ville et le Campus des Cézeaux, offrant une solution de transport pratique pour les étudiants, les résidents et les visiteurs.\nCe trajet débute à Haute-Ville, un quartier historique animé de Clermont-Ferrand, où les passagers peuvent monter à bord d'un bus moderne et confortable. Les sièges sont doux et accueillants, offrant aux passagers un voyage agréable dès le départ. Les grandes fenêtres permettent d'admirer les rues pavées et les bâtiments historiques de la ville.\nEn chemin vers le Campus des Cézeaux, la ligne 9 traverse plusieurs quartiers dynamiques de Clermont-Ferrand. Les passagers peuvent observer la vie quotidienne de la ville, avec ses commerces locaux, ses cafés animés et ses espaces verts accueillants.\nLe bus s'arrête ensuite au Campus des Cézeaux, une plaque tournante de l'enseignement supérieur à Clermont-Ferrand. Le campus abrite de nombreuses universités, écoles et centres de recherche, attirant de nombreux étudiants et chercheurs. La ligne 9 offre une connectivité directe au campus, facilitant les déplacements pour les étudiants et le personnel académique.\nLa ligne 9 est connue pour sa fréquence élevée et ses horaires réguliers, assurant ainsi une disponibilité constante pour les utilisateurs. Que ce soit pour se rendre en cours, accéder aux installations du campus ou explorer les environs, la ligne 9 offre une solution de transport pratique et fiable.\nEn résumé, la ligne 9 du réseau urbain de Clermont-Ferrand relie Haute-Ville au Campus des Cézeaux, offrant une connexion rapide et pratique pour les étudiants et les résidents. Avec son confort, sa connectivité et son engagement envers la communauté étudiante, la ligne 9 est un choix idéal pour se déplacer entre ces deux destinations clés de la ville. ",
            "stats": {
                "nombre_arrets": 12,
                "temps_trajet": "18 minutes",
                "longueur_ligne": "6 km"
            },
            "pdf_url": ""
        },
        {
            "id": 10,
            "nom": "Campus Cézeaux <> CRT Est",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 10 du réseau urbain de Clermont-Ferrand assure la liaison entre le Campus des Cézeaux et le CRT Est, offrant un moyen pratique et efficace de se déplacer dans la ville.\nLe trajet commence au Campus des Cézeaux, un pôle universitaire important de Clermont-Ferrand. Les étudiants, les enseignants et le personnel administratif peuvent monter à bord d'un bus confortable, spécialement conçu pour répondre aux besoins des voyageurs. Les sièges sont ergonomiques, offrant un soutien optimal pendant le trajet.\nLa ligne 10 traverse ensuite différents quartiers de la ville, permettant aux passagers de découvrir Clermont-Ferrand sous différents angles. Que ce soit en passant par des zones résidentielles, des zones commerçantes ou des espaces verts, les passagers peuvent profiter de la diversité de la ville tout en se déplaçant vers leur destination.\nLe terminus de la ligne 10 se situe au CRT Est, offrant une connexion pratique avec d'autres lignes de transport en commun. Cela permet aux passagers de se déplacer facilement vers d'autres quartiers, zones d'activités ou centres commerciaux de Clermont-Ferrand.\nLa ligne 10 est réputée pour sa ponctualité et sa régularité, offrant des horaires adaptés aux besoins des passagers. Que ce soit pour se rendre en cours, au travail ou pour des activités de loisirs, les passagers peuvent compter sur la ligne 10 pour un service fiable et efficace.\nEn résumé, la ligne 10 du réseau urbain de Clermont-Ferrand relie le Campus des Cézeaux au CRT Est, offrant aux passagers un moyen pratique et fiable de se déplacer dans la ville. Avec son confort, sa diversité de trajet et sa connectivité avec d'autres lignes, la ligne 10 est un choix idéal pour les étudiants, les travailleurs et les résidents de Clermont-Ferrand. ",
            "stats": {
                "nombre_arrets": 20,
                "temps_trajet": "30 minutes",
                "longueur_ligne": "10 km"
            },
            "pdf_url": ""
        },
        {
            "id": 11,
            "nom": "Campus Marthe Gautier <> CHU Estaing",
            "type": "Erupt'Urbain - Puy-de-Dôme",
            "description": "La ligne 11 du réseau urbain de Clermont-Ferrand est une liaison essentielle qui relie le Campus Marthe Gautier, comprenant la faculté de médecine/pharmacie et le CHU Gabriel Montpied, au CHU Estaing, en passant par la faculté d'endodontie avec ses urgences.\nLe trajet commence au Campus Marthe Gautier, un important centre universitaire abritant la faculté de médecine/pharmacie. Les étudiants, le personnel enseignant et les visiteurs peuvent facilement se rendre à leurs cours, conférences ou événements grâce à la ligne 11. Les bus sont spécialement aménagés pour offrir un confort optimal aux passagers pendant leur voyage.\nEnsuite, la ligne 11 se dirige vers le CHU Estaing, un centre hospitalier majeur à Clermont-Ferrand. Cette liaison est cruciale pour les patients, le personnel médical et les visiteurs qui ont besoin d'accéder aux services médicaux et aux urgences de la faculté d'endodontie. La ligne 11 facilite ainsi les déplacements vers ces installations de soins de santé essentielles.\nLa ligne 11 est réputée pour son efficacité et sa ponctualité, avec des horaires bien adaptés aux besoins des passagers. Que ce soit pour se rendre à des rendez-vous médicaux, assister à des cours ou recevoir des soins d'urgence, les passagers peuvent compter sur la ligne 11 pour un service fiable et pratique.\nEn résumé, la ligne 11 du réseau urbain de Clermont-Ferrand relie le Campus Marthe Gautier (faculté de médecine/pharmacie et CHU Gabriel Montpied) au CHU Estaing, en passant par la faculté d'endodontie avec ses urgences. Cette ligne assure une liaison indispensable entre les établissements universitaires et les services médicaux, offrant aux étudiants, au personnel médical et aux patients un moyen pratique de se déplacer dans la ville. ",
            "stats": {
                "nombre_arrets": 14,
                "temps_trajet": "21 minutes",
                "longueur_ligne": "7 km"
            },
            "pdf_url": ""
        },
        {
            "id": 60,
            "nom": "Préfecture <> Lycée Karl Marx",
            "type": "Erupt'Urbain - Puy-de-Pariou",
            "description": "La ligne 60 du réseau urbain de Clermont-Ferrand assure la liaison entre la Préfecture et le Lycée Karl Marx, offrant un moyen pratique et fiable de se déplacer entre ces deux points clés de la ville.\nCe trajet débute à la Préfecture, un lieu central de Clermont-Ferrand où convergent de nombreuses activités administratives et professionnelles. Les passagers peuvent monter à bord d'un bus moderne et confortable, équipé de sièges ergonomiques et de la climatisation pour garantir leur confort tout au long du trajet.\nLa ligne 60 parcourt différents quartiers de la ville, offrant aux passagers une variété de vues et d'expériences. Ils peuvent admirer l'architecture urbaine, les rues animées et les zones commerçantes qui jalonnent l'itinéraire.\nLe terminus de la ligne 60 est situé au Lycée Karl Marx, un établissement scolaire réputé de Clermont-Ferrand. Cette liaison est particulièrement utile pour les élèves et le personnel éducatif qui souhaitent se rendre au lycée en toute facilité.\nLes horaires de la ligne 60 sont bien adaptés pour répondre aux besoins des passagers. Que ce soit en semaine ou le week-end, les bus circulent régulièrement, assurant une fréquence suffisante pour minimiser les temps d'attente.\nEn somme, la ligne 60 du réseau urbain de Clermont-Ferrand est un moyen pratique et efficace de se déplacer entre la Préfecture et le Lycée Karl Marx. Avec des bus confortables, des arrêts stratégiques et des horaires adaptés, elle facilite les déplacements quotidiens des passagers, qu'ils soient étudiants, employés ou résidents de la ville. ",
            "stats": {
                "nombre_arrets": 17,
                "temps_trajet": "20 minutes",
                "longueur_ligne": "5 km"
            },
            "pdf_url": ""
        },
        {
            "id": 61,
            "nom": "Gare de l'Ouest <> Parc Jolimont",
            "type": "Erupt'Urbain - Puy-de-Pariou",
            "description": "La ligne 61 du réseau urbain de Clermont-Ferrand relie la Gare de l'Ouest au Puy de Montaudoux, offrant aux passagers un moyen pratique et agréable de se déplacer dans la ville.\nLe trajet commence à la Gare de l'Ouest, un important point d'entrée et de sortie de la ville. Les passagers peuvent monter à bord d'un bus confortable et moderne, avec des sièges spacieux et des commodités pour assurer un voyage agréable dès le départ.\nLa ligne 61 traverse ensuite différents quartiers de Clermont-Ferrand, offrant aux passagers un aperçu de la diversité de la ville. En chemin, ils peuvent admirer les sites historiques, les rues animées et les parcs verdoyants, créant ainsi une expérience visuelle intéressante pendant le trajet.\nLe terminus de la ligne 61 se situe au Puy de Montaudoux, offrant aux passagers un accès pratique à cette destination prisée. Que ce soit pour se promener dans la nature, faire de la randonnée ou profiter des vues panoramiques sur la ville, le Puy de Montaudoux offre une escapade paisible loin de l'agitation urbaine.\nLes horaires de la ligne 61 sont bien planifiés pour répondre aux besoins des passagers, avec des fréquences régulières tout au long de la journée. Cela permet aux utilisateurs de planifier leurs déplacements en toute confiance, que ce soit pour des rendez-vous, des visites touristiques ou des moments de détente.\nEn résumé, la ligne 61 du réseau urbain de Clermont-Ferrand relie la Gare de l'Ouest au Puy de Montaudoux, offrant aux passagers un moyen pratique et agréable de se déplacer dans la ville. Avec son confort, sa diversité de trajet et ses horaires bien pensés, la ligne 61 est un choix idéal pour les résidents et les visiteurs souhaitant explorer Clermont-Ferrand et profiter de ses attractions. ",
            "stats": {
                "nombre_arrets": 27,
                "temps_trajet": "32 minutes",
                "longueur_ligne": "8 km"
            },
            "pdf_url": ""
        },
        {
            "id": 901,
            "nom": "Bellevue <> Haute-Ville",
            "type": "Volca'Demande",
            "description": "La ligne 901 de Transport à la Demande (TAD) de la société TCM relie Haute-Ville, avec une correspondance pratique avec la ligne 9 du réseau urbain de Clermont-Ferrand, à Bellevue. Les passagers peuvent réserver leur voyage à l'avance et personnaliser leur itinéraire et leur heure de départ. Les minibus sont équipés de tout le confort nécessaire, et les chauffeurs professionnels garantissent un service de qualité. Une fois arrivés à Bellevue, les passagers peuvent explorer les nombreux magasins, restaurants et attractions touristiques de la ville.",
            "stats": {
                "nombre_arrets": 10,
                "temps_trajet": "12 minutes",
                "longueur_ligne": "4 km"
            },
            "pdf_url": ""
        },
        {
            "id": 902,
            "nom": "Parc de l'Étang <> Observatoire",
            "type": "Volca'Demande",
            "description": "La ligne 902 de TAD offre une expérience de voyage unique à travers les paysages naturels et préservés de la ville de Clermont-Ferrand. Les minibus de la ligne sont confortables et offrent une vue panoramique sur les collines verdoyantes et les paysages naturels pittoresques de la ville. Les passagers peuvent réserver leur voyage à l'avance et personnaliser leur itinéraire et leur heure de départ.\nEn rejoignant la ligne 902 de TAD à l'Observatoire, les passagers peuvent explorer la ville de Clermont-Ferrand tout en profitant de l'air frais et de la beauté naturelle de la région. La ligne offre également une correspondance pratique avec la ligne 10 du réseau urbain de Clermont-Ferrand au Parc de l'Étang. Les passagers peuvent ainsi se déplacer facilement dans la ville et explorer les nombreux sites touristiques de la région.\nLa ligne 902 de TAD est pratique pour les passagers qui souhaitent découvrir la nature environnante de Clermont-Ferrand tout en bénéficiant d'un service de transport personnalisé et confortable. Les minibus sont équipés de tout le confort nécessaire pour garantir un voyage agréable, et les chauffeurs professionnels s'assurent que chaque passager bénéficie d'un service de qualité.\nEn résumé, la ligne 902 de TAD de la société TCM offre une expérience de voyage panoramique, pratique et naturelle à travers les paysages préservés de la ville de Clermont-Ferrand, avec une correspondance pratique avec la ligne 10 du réseau urbain de la ville. ",
            "stats": {
                "nombre_arrets": 17,
                "temps_trajet": "20 minutes",
                "longueur_ligne": "5 km"
            },
            "pdf_url": ""
        }
    ]
}